{"30-07-2021-1":{"title":null,"sections":[{"id":1,"title":"Office de la Veille","subSections":[{"id":1,"title":"Psaume et Évangile","introduction":"Levons-nous avec crainte de Dieu et soyons attentifs pour écouter le Saint Evangile. Lecture du Saint Evangile selon Saint Marc que sa bénédiction soit sur nous tous Amen.","readings":[{"id":1,"title":null,"introduction":"Psaume de notre père David le prophète et le roi, que sa bénédiction soit avec nous tous, Amen.","conclusion":"Alléluia","passages":[{"bookId":19,"bookTranslation":"Psaumes","chapter":46,"ref":"46:1,7","verses":[{"id":82416,"bibleId":1,"bookId":19,"chapter":46,"number":1,"text":" Dieu est pour nous un refuge et un appui, Un secours qui ne manque jamais dans la détresse.  "},{"id":82422,"bibleId":1,"bookId":19,"chapter":46,"number":7,"text":"  L’Éternel des armées est avec nous, Le Dieu de Jacob est pour nous une haute retraite.   "}]}]},{"id":2,"title":null,"introduction":"Béni soit celui qui vient au Nom du Seigneur, notre Seigneur, notre Dieu et Sauveur Jésus-Christ, le fils unique du Dieu Vivant, Gloire à Lui éternellement Amen.","conclusion":"Gloire à Dieu éternellement Amen.","passages":[{"bookId":41,"bookTranslation":"Marc","chapter":1,"ref":"1:16-22","verses":[{"id":92032,"bibleId":1,"bookId":41,"chapter":1,"number":16,"text":"  Comme il passait le long de la mer de Galilée, il vit Simon et André, frère de Simon, qui jetaient un filet dans la mer ; car ils étaient pêcheurs.  "},{"id":92033,"bibleId":1,"bookId":41,"chapter":1,"number":17,"text":"  Jésus leur dit : Suivez-moi, et je vous ferai pêcheurs d’hommes.  "},{"id":92034,"bibleId":1,"bookId":41,"chapter":1,"number":18,"text":"  Aussitôt, ils laissèrent leurs filets, et le suivirent.  "},{"id":92035,"bibleId":1,"bookId":41,"chapter":1,"number":19,"text":"  Étant allé un peu plus loin, il vit Jacques, fils de Zébédée, et Jean, son frère, qui, eux aussi, étaient dans une barque et réparaient les filets.  "},{"id":92036,"bibleId":1,"bookId":41,"chapter":1,"number":20,"text":"  Aussitôt, il les appela ; et, laissant leur père Zébédée dans la barque avec les ouvriers, ils le suivirent.  "},{"id":92037,"bibleId":1,"bookId":41,"chapter":1,"number":21,"text":"  Ils se rendirent à Capernaüm. Et, le jour du sabbat, Jésus entra d’abord dans la synagogue, et il enseigna.  "},{"id":92038,"bibleId":1,"bookId":41,"chapter":1,"number":22,"text":"  Ils étaient frappés de sa doctrine ; car il enseignait comme ayant autorité, et non pas comme les scribes.  "}]}]}]}]},{"id":2,"title":"Office du Matin","subSections":[{"id":1,"title":"Psaume et Évangile","introduction":"Levons-nous avec crainte de Dieu et soyons attentifs pour écouter le Saint Evangile. Lecture du Saint Evangile selon Saint Matthieu que sa bénédiction soit sur nous tous Amen.","readings":[{"id":1,"title":null,"introduction":"Psaume de notre père David le prophète et le roi, que sa bénédiction soit avec nous tous, Amen.","conclusion":"Alléluia","passages":[{"bookId":19,"bookTranslation":"Psaumes","chapter":146,"ref":"146:1,5","verses":[{"id":84143,"bibleId":1,"bookId":19,"chapter":146,"number":1,"text":"  Louez l’Éternel ! Mon âme, loue l’Éternel !  "},{"id":84147,"bibleId":1,"bookId":19,"chapter":146,"number":5,"text":"  Heureux celui qui a pour secours le Dieu de Jacob, Qui met son espoir en l’Éternel, son Dieu !  "}]}]},{"id":2,"title":null,"introduction":"Béni soit celui qui vient au Nom du Seigneur, notre Seigneur, notre Dieu et Sauveur Jésus-Christ, le fils unique du Dieu Vivant, Gloire à Lui éternellement Amen.","conclusion":"Gloire à Dieu éternellement Amen.","passages":[{"bookId":40,"bookTranslation":"Matthieu","chapter":4,"ref":"4:18-22","verses":[{"id":91028,"bibleId":1,"bookId":40,"chapter":4,"number":18,"text":"  Comme il marchait le long de la mer de Galilée, il vit deux frères, Simon, appelé Pierre, et André, son frère, qui jetaient un filet dans la mer ; car ils étaient pêcheurs.  "},{"id":91029,"bibleId":1,"bookId":40,"chapter":4,"number":19,"text":"  Il leur dit : Suivez-moi, et je vous ferai pêcheurs d’hommes.  "},{"id":91030,"bibleId":1,"bookId":40,"chapter":4,"number":20,"text":"  Aussitôt, ils laissèrent les filets, et le suivirent.  "},{"id":91031,"bibleId":1,"bookId":40,"chapter":4,"number":21,"text":"  De là étant allé plus loin, il vit deux autres frères, Jacques, fils de Zébédée, et Jean, son frère, qui étaient dans une barque avec Zébédée, leur père, et qui réparaient leurs filets.  "},{"id":91032,"bibleId":1,"bookId":40,"chapter":4,"number":22,"text":"  Il les appela, et aussitôt ils laissèrent la barque et leur père, et le suivirent.  "}]}]}]}]},{"id":3,"title":"Messe","subSections":[{"id":3,"title":"Épitre de Saint Paul","introduction":null,"readings":[{"id":3,"title":null,"introduction":" Épître de Saint Paul aux Galates que sa bénédiction soit avec nous tous, Amen.","conclusion":"La grâce de Dieu le Père soit avec vous tous mes pères et mes frères, Amen.","passages":[{"bookId":48,"bookTranslation":"Galates","chapter":1,"ref":"1:1-19","verses":[{"id":96859,"bibleId":1,"bookId":48,"chapter":1,"number":1,"text":"  Paul, apôtre, non de la part des hommes, ni par un homme, mais par Jésus-Christ et Dieu le Père, qui l’a ressuscité des morts,  "},{"id":96860,"bibleId":1,"bookId":48,"chapter":1,"number":2,"text":"  et tous les frères qui sont avec moi, aux Églises de la Galatie :  "},{"id":96861,"bibleId":1,"bookId":48,"chapter":1,"number":3,"text":"  que la grâce et la paix vous soient données de la part de Dieu le Père et de notre Seigneur Jésus-Christ,  "},{"id":96862,"bibleId":1,"bookId":48,"chapter":1,"number":4,"text":"  qui s’est donné lui-même pour nos péchés, afin de nous arracher du présent siècle mauvais, selon la volonté de notre Dieu et Père,  "},{"id":96863,"bibleId":1,"bookId":48,"chapter":1,"number":5,"text":"  à qui soit la gloire aux siècles des siècles ! Amen !  "},{"id":96864,"bibleId":1,"bookId":48,"chapter":1,"number":6,"text":"  Je m’étonne que vous vous détourniez si promptement de celui qui vous a appelés par la grâce de Christ, pour passer à un autre Évangile.  "},{"id":96865,"bibleId":1,"bookId":48,"chapter":1,"number":7,"text":"  Non pas qu’il y ait un autre Évangile, mais il y a des gens qui vous troublent, et qui veulent renverser l’Évangile de Christ.  "},{"id":96866,"bibleId":1,"bookId":48,"chapter":1,"number":8,"text":"  Mais, quand nous-mêmes, quand un ange du ciel annoncerait un autre Évangile que celui que nous vous avons prêché, qu’il soit anathème !  "},{"id":96867,"bibleId":1,"bookId":48,"chapter":1,"number":9,"text":"  Nous l’avons dit précédemment, et je le répète à cette heure : si quelqu’un vous annonce un autre Évangile que celui que vous avez reçu, qu’il soit anathème !  "},{"id":96868,"bibleId":1,"bookId":48,"chapter":1,"number":10,"text":"  Et maintenant, est-ce la faveur des hommes que je désire, ou celle de Dieu ? Est-ce que je cherche à plaire aux hommes ? Si je plaisais encore aux hommes, je ne serais pas serviteur de Christ.  "},{"id":96869,"bibleId":1,"bookId":48,"chapter":1,"number":11,"text":"  Je vous déclare, frères, que l’Évangile qui a été annoncé par moi n’est pas de l’homme ;  "},{"id":96870,"bibleId":1,"bookId":48,"chapter":1,"number":12,"text":"  car je ne l’ai ni reçu ni appris d’un homme, mais par une révélation de Jésus-Christ.  "},{"id":96871,"bibleId":1,"bookId":48,"chapter":1,"number":13,"text":"  Vous avez su, en effet, quelle était autrefois ma conduite dans le judaïsme, comment je persécutais à outrance et ravageais l’Église de Dieu,  "},{"id":96872,"bibleId":1,"bookId":48,"chapter":1,"number":14,"text":"  et comment j’étais plus avancé dans le judaïsme que beaucoup de ceux de mon âge et de ma nation, étant animé d’un zèle excessif pour les traditions de mes pères.  "},{"id":96873,"bibleId":1,"bookId":48,"chapter":1,"number":15,"text":"  Mais, lorsqu’il plut à celui qui m’avait mis à part dès le sein de ma mère, et qui m’a appelé par sa grâce,  "},{"id":96874,"bibleId":1,"bookId":48,"chapter":1,"number":16,"text":"  de révéler en moi son Fils, afin que je l’annonçasse parmi les païens, aussitôt, je ne consultai ni la chair ni le sang,  "},{"id":96875,"bibleId":1,"bookId":48,"chapter":1,"number":17,"text":"  et je ne montai point à Jérusalem vers ceux qui furent apôtres avant moi, mais je partis pour l’Arabie. Puis je revins encore à Damas.  "},{"id":96876,"bibleId":1,"bookId":48,"chapter":1,"number":18,"text":"  Trois ans plus tard, je montai à Jérusalem pour faire la connaissance de Céphas, et je demeurai quinze jours chez lui.  "},{"id":96877,"bibleId":1,"bookId":48,"chapter":1,"number":19,"text":"  Mais je ne vis aucun autre des apôtres, si ce n’est Jacques, le frère du Seigneur.  "}]}]}]},{"id":4,"title":"Épitre universelle","introduction":null,"readings":[{"id":4,"title":null,"introduction":"Katholicon,  Épître de Saint Jacques que sa bénédiction soit sur nous tous, Amen.","conclusion":"N'aimez pas le monde, ni les choses de ce monde, car le monde aurait une fin ainsi que ses convoitises, mais celui qui fait la volonté de Dieu demeure éternellement, Amen.","passages":[{"bookId":59,"bookTranslation":"Jacques","chapter":1,"ref":"1:1-12","verses":[{"id":98068,"bibleId":1,"bookId":59,"chapter":1,"number":1,"text":"  Jacques, serviteur de Dieu et du Seigneur Jésus-Christ, aux douze tribus qui sont dans la dispersion, salut !  "},{"id":98069,"bibleId":1,"bookId":59,"chapter":1,"number":2,"text":"  Mes frères, regardez comme un sujet de joie complète les diverses épreuves auxquelles vous pouvez être exposés,  "},{"id":98070,"bibleId":1,"bookId":59,"chapter":1,"number":3,"text":"  sachant que l’épreuve de votre foi produit la patience.  "},{"id":98071,"bibleId":1,"bookId":59,"chapter":1,"number":4,"text":"  Mais il faut que la patience accomplisse parfaitement son œuvre, afin que vous soyez parfaits et accomplis, sans faillir en rien.  "},{"id":98072,"bibleId":1,"bookId":59,"chapter":1,"number":5,"text":"  Si quelqu’un d’entre vous manque de sagesse, qu’il l’a demande à Dieu, qui donne à tous simplement et sans reproche, et elle lui sera donnée.  "},{"id":98073,"bibleId":1,"bookId":59,"chapter":1,"number":6,"text":"  Mais qu’il l’a demande avec foi, sans douter ; car celui qui doute est semblable au flot de la mer, agité par le vent et poussé de côté et d’autre.  "},{"id":98074,"bibleId":1,"bookId":59,"chapter":1,"number":7,"text":"  Qu’un tel homme ne s’imagine pas qu’il recevra quelque chose du Seigneur :  "},{"id":98075,"bibleId":1,"bookId":59,"chapter":1,"number":8,"text":"  c’est un homme irrésolu, inconstant dans toutes ses voies.  "},{"id":98076,"bibleId":1,"bookId":59,"chapter":1,"number":9,"text":"  Que le frère de condition humble se glorifie de son élévation.  "},{"id":98077,"bibleId":1,"bookId":59,"chapter":1,"number":10,"text":"  Que le riche, au contraire, se glorifie de son humiliation ; car il passera comme la fleur de l’herbe.  "},{"id":98078,"bibleId":1,"bookId":59,"chapter":1,"number":11,"text":"  Le soleil s’est levé avec sa chaleur ardente, il a desséché l’herbe, sa fleur est tombée, et la beauté de son aspect a disparu : ainsi le riche se flétrira dans ses entreprises.  "},{"id":98079,"bibleId":1,"bookId":59,"chapter":1,"number":12,"text":"  Heureux l’homme qui supporte patiemment la tentation ; car, après avoir été éprouvé, il recevra la couronne de vie, que le Seigneur a promise à ceux qui l’aiment.  "}]}]}]},{"id":5,"title":"Actes des Apôtres","introduction":null,"readings":[{"id":5,"title":null,"introduction":"Praxis, Actes de nos Saints Pères les apôtres que leurs bénédictions soient sur nous tous Amen. ","conclusion":"Que la parole de Dieu croisse et se multiplie dans cette église et dans toutes les églises, Amen.","passages":[{"bookId":44,"bookTranslation":"Actes","chapter":15,"ref":"15:13-21","verses":[{"id":95256,"bibleId":1,"bookId":44,"chapter":15,"number":13,"text":"  Lorsqu’ils eurent cessé de parler, Jacques prit la parole, et dit : Hommes frères, écoutez-moi !  "},{"id":95257,"bibleId":1,"bookId":44,"chapter":15,"number":14,"text":"  Simon a raconté comment Dieu a d’abord jeté les regards sur les nations pour choisir du milieu d’elles un peuple qui portât son nom.  "},{"id":95258,"bibleId":1,"bookId":44,"chapter":15,"number":15,"text":"  Et avec cela s’accordent les paroles des prophètes, selon qu’il est écrit :  "},{"id":95259,"bibleId":1,"bookId":44,"chapter":15,"number":16,"text":"  Après cela, je reviendrai, et je relèverai de sa chute la tente de David, J’en réparerai les ruines, et je la redresserai,  "},{"id":95260,"bibleId":1,"bookId":44,"chapter":15,"number":17,"text":"  Afin que le reste des hommes cherche le Seigneur, Ainsi que toutes les nations sur lesquelles mon nom est invoqué, Dit le Seigneur, qui fait ces choses,  "},{"id":95261,"bibleId":1,"bookId":44,"chapter":15,"number":18,"text":"  Et à qui elles sont connues de toute éternité.  "},{"id":95262,"bibleId":1,"bookId":44,"chapter":15,"number":19,"text":"  C’est pourquoi je suis d’avis qu’on ne crée pas des difficultés à ceux des païens qui se convertissent à Dieu,  "},{"id":95263,"bibleId":1,"bookId":44,"chapter":15,"number":20,"text":"  mais qu’on leur écrive de s’abstenir des souillures des idoles, de l’impudicité, des animaux étouffés et du sang.  "},{"id":95264,"bibleId":1,"bookId":44,"chapter":15,"number":21,"text":"  Car, depuis bien des générations, Moïse a dans chaque ville des gens qui le prêchent, puisqu’on le lit tous les jours de sabbat dans les synagogues.  "}]}]}]},{"id":1,"title":"Psaume et Évangile","introduction":"Levons-nous avec crainte de Dieu et soyons attentifs pour écouter le Saint Evangile. Lecture du Saint Evangile selon Saint Marc que sa bénédiction soit sur nous tous Amen.","readings":[{"id":1,"title":null,"introduction":"Psaume de notre père David le prophète et le roi, que sa bénédiction soit avec nous tous, Amen.","conclusion":"Alléluia","passages":[{"bookId":19,"bookTranslation":"Psaumes","chapter":78,"ref":"78:5","verses":[{"id":82919,"bibleId":1,"bookId":19,"chapter":78,"number":5,"text":"  Il a établi un témoignage en Jacob, Il a mis une loi en Israël, Et il a ordonné à nos pères de l’enseigner à leurs enfants,  "}]},{"bookId":19,"bookTranslation":"Psaumes","chapter":135,"ref":"135:5","verses":[{"id":83981,"bibleId":1,"bookId":19,"chapter":135,"number":5,"text":"  Je sais que l’Éternel est grand, Et que notre Seigneur est au-dessus de tous les dieux.  "}]}]},{"id":2,"title":null,"introduction":"Béni soit celui qui vient au Nom du Seigneur, notre Seigneur, notre Dieu et Sauveur Jésus-Christ, le fils unique du Dieu Vivant, Gloire à Lui éternellement Amen.","conclusion":"Gloire à Dieu éternellement Amen.","passages":[{"bookId":41,"bookTranslation":"Marc","chapter":10,"ref":"10:35-45","verses":[{"id":92424,"bibleId":1,"bookId":41,"chapter":10,"number":35,"text":"  Les fils de Zébédée, Jacques et Jean, s’approchèrent de Jésus, et lui dirent : Maître, nous voudrions que tu fisses pour nous ce que nous te demanderons.  "},{"id":92425,"bibleId":1,"bookId":41,"chapter":10,"number":36,"text":"  Il leur dit : Que voulez-vous que je fasse pour vous ?  "},{"id":92426,"bibleId":1,"bookId":41,"chapter":10,"number":37,"text":"  Accorde-nous, lui dirent-ils, d’être assis l’un à ta droite et l’autre à ta gauche, quand tu seras dans ta gloire.  "},{"id":92427,"bibleId":1,"bookId":41,"chapter":10,"number":38,"text":"  Jésus leur répondit : Vous ne savez ce que vous demandez. Pouvez-vous boire la coupe que je dois boire, ou être baptisés du baptême dont je dois être baptisé ? Nous le pouvons, dirent-ils.  "},{"id":92428,"bibleId":1,"bookId":41,"chapter":10,"number":39,"text":"  Et Jésus leur répondit : Il est vrai que vous boirez la coupe que je dois boire, et que vous serez baptisés du baptême dont je dois être baptisé ;  "},{"id":92429,"bibleId":1,"bookId":41,"chapter":10,"number":40,"text":"  mais pour ce qui est d’être assis à ma droite ou à ma gauche, cela ne dépend pas de moi, et ne sera donné qu’à ceux à qui cela est réservé.  "},{"id":92430,"bibleId":1,"bookId":41,"chapter":10,"number":41,"text":"  Les dix, ayant entendu cela, commencèrent à s’indigner contre Jacques et Jean.  "},{"id":92431,"bibleId":1,"bookId":41,"chapter":10,"number":42,"text":"  Jésus les appela, et leur dit : Vous savez que ceux qu’on regarde comme les chefs des nations les tyrannisent, et que les grands les dominent.  "},{"id":92432,"bibleId":1,"bookId":41,"chapter":10,"number":43,"text":"  Il n’en est pas de même au milieu de vous. Mais quiconque veut être grand parmi vous, qu’il soit votre serviteur ;  "},{"id":92433,"bibleId":1,"bookId":41,"chapter":10,"number":44,"text":"  et quiconque veut être le premier parmi vous, qu’il soit l’esclave de tous.  "},{"id":92434,"bibleId":1,"bookId":41,"chapter":10,"number":45,"text":"  Car le Fils de l’homme est venu, non pour être servi, mais pour servir et donner sa vie comme la rançon de plusieurs.  "}]}]}]}]}]}}